여러분 안녕하세요. 마선생 입니다 오늘은 솔라나 중요한 타이밍이 왔습니다..

영상 시청 전에 구독과 좋아요 부탁드리겠습니다.

음 올해도 솔라나 가지고 계셨던분들은 차트 볼 때마다 속이 타들어 가셨을텐데

반등하는 척하다가 떨어지고

찐반등인가? 싶으면 또 주저 앉아버리고,

이런 지루한 흐름 때문에 포기하려던 분들도 계셨을 거에요 그런데..

이상하게도 요즘 차트가 조용합니다. 너무 조용한데.

이런 구간에서 항상 뭐가 벌어지냐?

네, 맞습니다. 매집 입니다.

올해 내내 개인들 손절 나올 때 누가 다 받아갔을까요?

거래량 죽어 있는 와중에 가격이 더 이상 안 빠진다는 건 누군가는 계속 받고 있었다는 뜻이죠? 최근 들어 이런 흔적이 점점 더 뚜렷해지고 있습니다.

이게 뭘 의미할까요?

네, 맞습니다. 개미들이 던지는 물량을 세력들이 티 안 나게 아주 공격적으로 싹 쓸어 담고 있다는 뜻이죠?

최근 데이터에서 이런 정황이 점점 더 뚜렷하게 확인되서

제가 먼저 확보한 데이터로 확인시켜 드릴거에요.

그리고 여기서 오늘 영상의 핵심포인트 하나 들어갑니다.

솔라나는 결국 일정에 맞춰서 올해 한 번은 마지막 상승 기회가 반드시 온다고 말씀드려요.

지금 이 흐름은 세력과 기관들의 의도된 개미털기 준비중 이라고 볼 수 있습니다.

자아 일정이 뭐냐? 솔라나는 현재 지금 되게 중요한 락업 해제 일정을 앞두고 있는데요.

락업해제가 뭔지는 다들 아시죠?

초기 투자자나 기관들이 묶여있던 물량을 투자자들에게 매도 할 수 있게끔 풀어준다는거에요.

어? 그러면 물량이 폭탄처럼 터지면서 그냥 더 폭락하는 악재가 아닌가요? 라고 생각이 드시겠지만 아니에요.

오히려 이게 엄청나게 급등하는 호재로 작용이 되고 있죠.

왜일까요?

세력과 재단은 이미 많은 물량들을 가지고 있고요.

어쨌든 엑시트를 하려면 고점에서 한번 매도를 해야 돼요.

제가 소설을 쓰거나 뜬구름 잡는 소리 하는게 아닙니다.

단순히 불 장이 온다는 얘기도 아니고요.

단 한번 결정적인 마지막 상승이 남았다라는 거죠

단순히 매달 돌아오는 루틴한 일정이 아닙니다.

재단 차원의 대규모 락업해제 에요.

이전에도 논란이 있었는데 리플의 CEO 브래드 갈링하우스가 락업 해제 일정에 맞춰서 가격을 상승 조작했다는 의혹을 받은 적이 있었어요.

파트너사들이 비싼 가격에 물량을 매도할 수 있게끔 판을 깔아준 겁니다.

그래야 다음 펀딩도 쉬어지니까요.

지금 이전의 시나리오도 똑같다라고 말씀드리는 거구요

이번 락업 일정에 맞춰서 최후의 상승이 나올 겁니다.

하지만 명심하셔야 하는게. 물량이 풀리는 즉시 차트는 또 이렇게 폭락 해버릴 수가 있어요.

자아, 이 구간은요. 차트 분석이나 지표가 무의미 해지는 구간이에요.

왜냐하면 지금 솔라나 가격이 아니라 일정으로 움직이는 단계에 들어왔거든요.

결론적으로 말씀 드리자면 지금 당장은 여기서 조금 더 오를 것처럼 굴겠지만 락업해지 되면 직후에 무조건 한 번은 크게 빠집니다. 그럴 수 밖에 없어요

이건 제 뇌피셜이 아니구요 이미 정해진 일정 때문에 나오는 흐름인데요.

그렇다고 지금 겁먹고 여기서 던지라는 게 아닙니다.

그 급락 직전의 고점 구간이 우리에게는 인생 역전의 기회이기 때문이에요 이때가 진짜 기회거든요.

네. 그러면 우리가 당장 해야할 것은 무었이냐?

우리가 이번에 재단과 세력의 일정 타이밍에 맞춰서 하자는 거예요.

똑같이 락업 풀리기 전에 최 고점에서 털고 나오자는 거죠. 진짜 멍하니 있다가는 매도할 틈도 없이 이렇게 차트가 하락해 버릴 수가 있는 거고요.

그리고 이 일정을 미리 알고 계셔야 솔라나가 잘 상승을 해 주더라도

중간 중간에 이런 개미털기 움직임이 나오면서 상승을 해 줄 텐데 우리는 이런 움직임에 당황하지 않고 안전하게 최고점에서 매도하실 수 있는 거죠.

그리고 차트볼 시간이 있으신 분들은 어디서 추가 매집해야 될지도 파악해서 더 큰 수익을 챙길 수 있는 부분입니다.

네. 그럼 솔라나의 급등 시점이 언제인지 목표가는 어디인지 락업은 정확히 언제 풀리는지가 제일 궁금하실 것 같아요.

당연히 재단은 이런 내부 정보를 절대 공개를 하지 않잖아요.

하지만 여러분 저는 솔라나 초기 컨퍼런스부터 활동을 했고요, 현재 전문 텔레그램방까지 운영하고 있어요.

그래서 운이좋게 솔라나 락업해지 일정이랑 재단의 내부 일정내의 목표까를 좀 알아냈습니다.

네. 그래서 구독자분들이 원하시면

지금까지 얘기했던

일정,

목표까,

실시간 거래내역,

출처,

경로까지 투명하게 공유해 드릴 거고

소통방도 무료로 운영하고 있으니깐 확인하는 대로 초대해 드릴거에요

화면에 나가는 제 개인 번호 있죠?

공일공 오칠공칠 오이삼육 여기에 문자로 솔라나 라고 남겨 주시고 구독 좋아요도 한번씩 눌러주세요

뒤에 말씀드리겠지만 도용해서 악용하는 사례가 실제로 있었어요..

부득이하게 번호로만 공유해 드리는 점 미리 양해 부탁드립니다.

자아 그러면 이제 재단도 계획을 할 거 아니에요 락업 풀리기 전에 어디까지 상승시키겠다라는 그 계획이 있습니다.

그 목표까 말씀 드릴거고 그 계획을 토대로 제가 여러분들 최고점에서 매도하실 수 있게 타이밍 잡아드릴 거예요.

그럼 이제 위에서 언급했던 제가 확보한 데이터를 확인시켜 드릴건데요.

온체인 데이터를 보면 최근 특정 고래 지갑들로 대규모 물량이 일정하게 들어오고 있는게 확인됐는데요.

이건 그냥 수급이 아니라 타이머 맞춘듯한 세력의 매집 패턴이에요.

화면에서 보이는 지난 8시간 전 데이터를 보시면 아시겠지만 특정 지갑들로 대량 유입이 규칙적으로 들어오고 있었어요.

이건 우연이 아니라 타이머를 맞춰둔 듯한 정밀한 매집 패턴이에요

지난 달 개미들의 보유량은 바닥을 찍었는데 상위 홀더들의 지갑은 빵빵하게 채워지는 상황이었어요.

이런 데이터를 정리하면서 소름이 돋더라구요..

정리하자면 개미들이 던진 걸 세력이 티 안나게 다 받아먹었다는 거죠.

그리고 이제 이 세력들 어떻게 할까요?

본인들이 정해둔 날짜와 가격에 맞춰서 싹 다 팔아치우고 떠날 거에요. 그게 바로 제가 강조하는

락업해제 타이밍 입니다.

그래서 이번만큼은 우리도 똑같이 끌려다니는게 아니라 세력이 털고 나올 때 그 가격에 같이 움직이자는 겁니다.

여러분, 제가 괜히 이런얘기 드리는 거 아닙니다.

저희 블록체인 업계에서만 8년이예요.

그리고 오랜 커뮤니티 활동을 통해서어렵게 얻어낸 재단의 핵심 일정과 목표까도 제가 다 정리해서 이번에 공유해 드리려고 하는 겁니다.

자아, 그래서 어떻게 하느냐? 다시 한번 말씀드릴게요 화면에 나가는 제 개인 번호 있죠?

공일공 오칠공칠 오이삼육 여기에 문자로 솔라나 라고 남겨 주시면 됩니다.

그러면 제가 앞서 말씀드린 재단의 락업 해제 일정 그리고 목표까

다 정리해서 공유해 드릴 거고.

제가 실제로 매수 매도 들어가는 내역까지 실시간으로 투명하게 공개해 드릴 겁니다.

이번만큼은

아, 또 물려 버렸네?

이렇게 끌려다니면서 남들 돈 벌때 손해보는 상황은 피하자는 거예요.

여러분, 개인 정보 요구? 돈 달라? 그런 거 없구요.

그런 거 나오면 백 % 사기니까 조심하세요.

저를 믿고 따라와주시는 분들 모두 잘 됐으면 좋겠습니다.

여러분이 해 주실 건 딱 하나.

구독, 좋아요 한 번씩만 눌러 주시면 끝입니다.

댓글까지 달아 주시면 제가 영상 만들 때 더욱 힘을 낼 수 있을것 같아요.

제가 왜 이렇게 번호까지 공개하냐면 예전에 제가 영상에서 자료 공개했다가 제 정보 도용 및 사칭해서 악용하는 사례가 실제로 있었거든요.

그래서 부득이하게 번호로만 공유해 드리는 거니 이점 미리 양해 부탁드리고

공일공 오칠공칠 오이삼육 여기에 문자로 솔라나 라고 남겨 주시면 됩니다.

마지막으로 정리해 보자면 재단은 락업 해제 전까지 가격을 계속 끌어 올릴 거예요.

하지만 락업 풀리는 순간 세력이 시장에 물량 던져 버리면 가격은 한 방에 쭉 떨어질 수밖에 없습니다. 여기서 타이밍 놓치고 같이 못 나오면 여러분 진짜 오래 물려 있어야 돼요.

실제로도 이전에 리플 재단도 대규모 락업해제때문에

시세 조작 논란에 휩싸이고 아직 까지도 브래드 갈링하우스는 의욕을 완전히 벗지 못하고 있잖아요.

그만큼

락업해제 일정은 치명적입니다.

그래서 제가 이렇게 강하게 말씀드리는 거예요. 이번엔 무조건이 일정에 맞춰서 대응하셔야됩니다.

이정보는 유튜브 에서 공개하는순간 세력들이 눈치채고 판을 바꿔버리기 때문에,

오직 저를 믿고 따라오시는 분들께만 선착순으로 공유해 드릴겁니다.

다시한번 공일공 오칠공칠 오이삼육 여기에 문자로 솔라나 라고 보내 주시면 됩니다.

아직 구독, 좋아요 안 누르셨다면 지금 눌러 주시고요.

더 좋은 정보와 영상으로 찾아뵙도록 하겠습니다 그럼 마선생 이었습니다.

끝까지 시청해 주셔서 감사합니다.

